Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/styrker-tjenestetilbudet-for-samiske-bru_id_498207.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 25.01.2008
sme: Preassadieđáhus, 25.01.2008

source: Styrker tjenestetilbudet for samiske brukere
sme: Nanne bálvalusfálaldaga sámi geavaheddjiide

source: NAV-reformen er en viktig reform som har stor betydning også for samiske brukere.
sme: NAV-ođastus lea dehálaš ođastus mii mearkkaša ollu sámi geavaheddjiide ge.

source: Den mest etterspurte informasjonen på nav.no, om etatens ytelser og rettigheter skal derfor være tilgjengelig på samisk.
sme: Etáhta addodagat ja vuoigatvuođat leat dat dieđut mat dávjjimusat jearahuvvojit nav.no:s, ja danne dat galget leat gávdnamis sámegillii.

source: - Arbeids- og velferdsdirektøren har forsikret meg om at dette vil bli fulgt opp av etaten på en systematisk måte, og at Arbeids- og velferdsetaten jevnlig vil rapportere om kartlegging og oppfølging.
sme: - Bargo- ja čálgodirektevra lea dáhkidan munnje ahte etáhta áigu dán čuovvolit vuogádatlaččat, ja ahte Bargo- ja čálgoetáhta áigu oktilaččat dieđihit kártema ja čuovvoleami.

source: Jeg legger videre opp til at den politiske ledelsen i Arbeids- og inkluderingsdepartementet vil ha dialog med Sametinget om dette, sier statsråden.
sme: Mun deattuhan viidáseappot ahte Bargo- ja searvadahttindepartemeantta politihkalaš njunnožiin galgá leat gulahallan Sámedikkiin dán birra, dadjá stáhtaráđđi.

source: - Jeg har nå understreket i tildelingsbrevet til Arbeids- og velferdsdirektoratet for 2008 at tilbudet om samisk skal integreres i alt arbeid, sier statsråden.
sme: - Lean dál 2008 juolludanreivves Bargo- ja čálgodirektoráhtii deattuhan ahte sámegielfálaldat galgá ovttaiduvvot buot bargui, dadjá stáhtaráđđi.

source: Følgende er lagt til grunn:
sme: Vuođđun lea biddjijuvvon:

source: Arbeids- og velferdsetaten skal ivareta hensynet til samiske og samiskspråklige brukere både i og utenfor forvaltningsområdet for samisk språk.
sme: Bargo- ja čálgoetáhta galgá doahttalit sámi ja sámegielat geavaheddjiid sihke sámegiela hálddašanguovllu siskkobealde ja olggobealde.

source: Innenfor forvaltningsområdet for samisk språk skal samelovens språkregler følges opp.
sme: Sámegiela hálddašanguovllu siskkobealde galget sámelága giellanjuolggadusat čuovvoluvvot.

source: Etaten skal arbeide for å ha den mest etterspurte informasjonen på www.nav.no om etatens ytelser og rettigheter tilgjengelig på samisk, samtidig som behovet for oversetting av lover og forskrifter kontinuerlig følges opp.
sme: Etáhta galgá bargat dan ala ahte dat dieđut mat dávjjimusat jearahuvvojit nav.no:s, namalassii etáhta addodagat ja vuoigatvuođat, galget leat gávdnamis sámegillii, seammás go lágaid ja láhkaásahusaid jorgaleapmi sámegillii čuovvoluvvo oktilaččat.

source: Ved etablering av nye NAV-kontor i kommuner med samisk befolkning, skal behovet for kompetanse i samisk språk og kultur vurderes særskilt.
sme: Go ođđa NAV-kantuvrrat ásahuvvojit dakkár gielddain main lea sámi álbmot, de galgá gelbbolašvuođadárbu sámi gielas ja kuvltuvrras árvvoštallojuvvot erenoamážit.

source: Arbeids- og velferdsetaten skal gjennomføre systematiske brukerundersøkelser som også gir informasjon om brukere med samisk bakgrunn.
sme: Bargo- ja čálgoetáhta galgá čađahit dakkár vuogádatlaš geavhaheaddjiiskamiid, mat maiddái addet dieđuid geavaheddjiid birra geain lea sámi duogáš.

source: NAV Finnmark har etablert en arbeidsgruppe for å se på de særskilte behovene i Ávjovárre urfolksregion som fremlegger en rapport innen 01.07.08.
sme: NAV Finnmárku lea ásahan bargojoavkku mii galgá guorahallat Ávjovári eamiálbmotguovlllu erenoamáš dárbbuid ja geiget raportta maŋimusat 01.07.08.

source: - Vi må nå sette søkelyset på bruken av samisk innenfor offentlig forvaltning.
sme: - Mii fertet dál čalmmustahttit sámegiela geavaheami almmolaš hálddahusain.

source: Men før jeg kan kritisere resten av forvaltningen, må det feies for egen dør, sier arbeids- og inkluderingsminister Bjarne Håkon Hanssen.
sme: Muhto ovdalgo sáhtán moaitit hálddahusaid muđui, de mii fertet čorget iežamet dálu, dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Presse- og kommunikasjonsseksjonen
sme: Preassa- ja gulahallansekšuvdna

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Presse- og kommunikasjonsseksjonen Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Einar Gerhardsens Plass 3 (S blokk)
sme: Galledančujuhus: Einar Gerhardsens Plass 3 (S-blohkka)
